fisherman/await
Goles/battery
fisherman/fzf
fisherman/fzy
fisherman/get
fisherman/getopts
fisherman/last_job_id
tj/n
holman/spark
oh-my-fish/plugin-thefuck
daveyarwood/tomita
fisherman/z
